/* Add printer popup menu item */
"Add Printer..." = "Tilføj printer…";

/* cancel title */
"Add to Queue" = "Føj til kø";

/* cancel title The label for the cancel button. */
"Cancel" = "Annuller";

/* Continue title The label for the confirmation button. */
"Continue" = "Fortsæt";

/* standard title for copies and pages pde */
"Copies & Pages" = "Kopier & sider";

/* Error alert message when can't save a PDF or postscript file */
"Could not save to path \'%@\', please choose a different path" = "Kunne ikke arkivere arkivet på \‘%@\’. Vælg et andet sted.";

/* Delete Preset Menu Item */
"Delete" = "Slet";

/* Last Menu item in the PDF Services popdown menu */
"Edit Menu..." = "Rediger menu…";

/* Error alert title when can't save a PDF or postscript file */
"Error" = "Fejl";

/* Accessibility description for the button that expands the print dialog. */
"Expanding Print Dialog" = "Udvider udskriftsdialog";

/* Fax button */
"Fax" = "Fax";

/* Stopped alert queue info */
"If you do not want to restart the printing of jobs, you may add this job to the queue for later printing. If you select Continue and the printing of jobs cannot be restarted, this job will automatically be added to the queue." = "Hvis du ikke genoptager udskrivning nu, kan du føje dette job til printerkøen, hvorefter det bliver udskrevet, når du genoptager udskrivningen. Hvis du klikker på Fortsæt, og printeren ikke kan genoptage udskrivningen, føjes jobbet til printerkøen.";

/* Last Used Settings Preset Menu Item */
"Last Used Settings" = "Sidst brugte indstillinger";

/* Local host name in printer tooltip */
"Local" = "Lokal";

/* Tooltip for printer with an unknown location */
"Local zone" = "Lokal zone";

/* Tooltip for printer with an unknown location */
"Location Unknown" = "Ukendt placering";

/* Tooltip for printer with location and host */
"Location: %@\nHost: %@" = "Placering: %1$@\nvært: %2$@";

/* Tooltip for printer with just host */
"Location: Unknown\nHost: %@" = "Placering: Ukendt\nvært: %@";

/* Text in the print dialog when there is low supplies or toner */
"Low" = "Lav";

/* Text in the print dialog when there is low ink */
"Low Ink" = "Mangler blæk";

/* Menu Item when no fax is available */
"No Fax Selected" = "Ingen fax valgt";

/* Menu Item when no printer is available */
"No Printer Selected" = "Der er ikke valgt en printer";

/* Tile  of Page Setup Window */
"Page Setup" = "Sidelayout";

/* Print button */
"Print" = "Udskriv";

/* Edit printer list popup menu item */
"Print & Fax Preferences..." = "Udskriv & fax…";

/* Stopped alert queue message */
"Printing of jobs for this printer is stopped. Do you want to continue and restart the printing of jobs?" = "Denne printer er sat på pause. Vil du genoptage udskrivning?";

/* Label for the Rename Preset dialog */
"Rename Preset To:" = "Omdøb forudindstillede til:";

/* Rename Preset Menu Item */
"Rename..." = "Omdøb…";

/* Last item in the Page Setup Settings popup when option key is pressed */
"Restore Original Default" = "Gendan originalstandard";

/* Save button Save new Preset Menu Item */
"Save" = "Arkiver";

/* Last item in the Page Setup Settings popup */
"Save As Default" = "Arkiver som standard";

/* Save As Preset Menu Item */
"Save As..." = "Arkiver som…";

/* Label for the Save Preset dialog */
"Save Preset As:" = "Arkiver forudindstillede som:";

/* Standard Preset Menu Item */
"Standard" = "Standard";

/* Conflicting options alert message */
"The %@ option, %@, is not available when %@ is set to %@." = "%1$@-indstillingen %2$@ er ikke tilgængelig, når %3$@ er indstillet til %4$@.";

/* Error message in alert when the can't make the settings. */
"The document could not be printed.\n\nError = %d." = "Dokumentet kunne ikke udskrives.\n\nFejl = %d.";

/* Error message in alert when the preset name is already in use */
"The preset name \"%@\" is already taken. Please choose a different name." = "Det foruddefinerede navn \“%@\” bruges allerede. Vælg et andet navn.";

/* Error message in alert when the preset name is empty */
"The preset name is blank. Please enter a preset name." = "Det foruddefinerede navn er tomt. Skriv et foruddefineret navn.";

/* Error message in print dialog alert when the selected printer is invalid. */
"The printer that is selected is invalid." = "Den valgte printer er ugyldig.";

/* Conflicting options info message */
"To set %@ to %@, select Continue. To keep %@ at its previous setting, select Cancel." = "Hvis du vil indstille %1$@ til %2$@, skal du vælge Fortsæt. Hvis du vil beholde den forrige indstilling af %3$@, skal du klikke på Annuller.";

/* Paper Size Label */
"Paper Size" = "Papirstørrelse";

/* Uninstalled option paper size alert message */
"The %@ option, %@, is not available because the required hardware is not installed or the print queue settings are not properly configured." = "Muligheden %@, %@, er ikke tilgængelig, fordi den nødvendige hardware ikke er installeret, eller fordi indstillingerne til udskriftskøen ikke er konfigureret korrekt.";

/* Conflicting paper size alert message */
"The %@ option, %@, is not available when the destination paper size is set to %@." = "%@-indstillingen %@ er ikke tilgængelig, når modtagerpapirstørrelsen er indstillet til %@.";

/* Conflicting paper size info message */
"To scale to fit to %@, select Continue. To keep %@ at its previous setting, select Cancel." = "Hvis du vil skalere til kant for %@, skal du vælge Fortsæt. Hvis du vil beholde den forrige indstilling af %@, skal du klikke på Annuller.";

/* Conflicting destination paper alert message */
"The destination paper, %@, is not available when %@ is set to %@." = "Modtagerpapiret %@ er ikke tilgængeligt, når %@ er indstillet til %@.";

/* Conflicting destination paper info message */
"To set %@ to %@, select Continue. To keep the destination paper at its previous setting, select Cancel." = "Hvis du vil indstille %@ til %@, skal du vælge Fortsæt. Hvis du vil beholde indstilling af modtagerpapir, skal du klikke på Annuller.";

/* Default (fallback) file name */
"Untitled" = "Uden navn";

/* Error message in print dialog alert when the user is not authorized to use the selected printer. */
"You are not authorized to print to the selected printer." = "Du har ikke tilladelse til at udskrive til den valgte printer.";

/* NO_FAX_MODEMS_MESSAGE */
"No fax modems were found." = "Der blev ikke fundet nogen faxmodemmer.";
